"scan" = "扫一扫";
"skip" = "跳过";
"confirm" = "确定";
"cancel" = "取消";
"next_step" = "下一步";
"login" = "登录";
"forget_pwd" = "忘记密码";
"get_sms_code" = "短信验证码";
"resend_after_some_seconds" = "%zd秒后再次发送";
"reget" = "重新发送";
"reset_login_pwd" = "重置密码";
"goto_update" = "更新";
"logout" = "退出登录";
"delete" = "删除";
"submit" = "提交";
"upload_image" = "上传图片";
"take_photo" = "相机";
"choose_image" = "相册";
"not_now" = "暂时不用";
"exit" = "退出";
// 1.6 append by reject
"login_right_now" = "立即登录";
"complete" = "完成";
"address_submit" = "提交";
"where_refund_goes" = "查看钱款去向";

z
"confirm_deactivate" = "确定注销";
"return" = "返回";
"go_manage" = "去处理";
"get_verification_code" = "获取验证码";

"reset" = "重置";
"use" = "使用";
"press_to_voice" = "按住录音";

"pay_btn_title1" = "继续付款";
"pay_btn_title2" = "选择其他付款方式";

"btn_complete" = " 完成";
